<?php
$lang['admin'] = '관리 패널에 접근할 때 초기에는 오버레이를 숨기기.';
$lang['profile'] = '프로필을 업데이트할 때 초기에는 오버레이를 숨기기.';
$lang['recent'] = '최근 바뀜에 접근할 때 초기에는 오버레이를 숨기기.';
$lang['revisions'] = '편집 역사를 검토할 때 초기에는 오버레이를 숨기기.';
$lang['backlink'] = '역링크를 볼 때 초기에는 오버레이를 숨기기.';
$lang['login'] = '로그인하는 동안 초기에는 오버레이를 숨기기.';
$lang['index'] = '사이트맵 색인에 접근할 때 초기에는 오버레이를 숨기기.';
$lang['media'] = '미디어 창을 열 때 초기에는 오버레이를 숨기기.';
$lang['register'] = '새로 등록할 때 초기에는 오버레이를 숨기기.';
$lang['edit'] = '편집하는 동안 초기에는 오버레이를 숨기기.';
$lang['always'] = '항상 초기에는 오버레이를 숨기기.';
$lang['page'] = '[이름공간:문서이름]에서 찾을 수 있는 둘러보기 또는 오버레이 내용이 있는 도쿠위키 문서.';
$lang['menutype'] ="오버레이 토글을 놓을 곳. (overlay 플러그인 문서를 보세요)";
$lang['nsoverlays'] = "대체 오버레이 내용이 있는 이름공간에 보여주기 위해 찾을 수 있는 그 이름공간의 쉼표로 구분된 목록. 이 대체 내용이 있는 문서는 'overlay'로 이름 지어야 하며 찾는 경우"
  . " 주요 오버레이 문서 대신에 사용합니다. 이름공간이 별표로 끝난다면, 하위 이름공간이 자신의 오버레이 문서에 없는 한 하위 이름공간을 적용합니다.";
$lang['width'] ="오버레이 창의 픽셀로 너비. 또한 overlay/style.css에서 바꿀 수 있습니다. 초기 설정은 225px입니다.";
$lang['height'] ="오버레이 창의 픽셀로 높이. 또한 overlay/style.css에서 바꿀 수 있습니다. 초기 설정은 325px입니다.";
$lang['tools'] = '오버레이 패널의 위 메뉴 막대에 어떤 동작 링크를 넣겠습니까. 불특정 링크의 쉼표로 구분된 목록을 텍스트 상자에 넣을 수 있습니다. 패널의 너비는 어떤 링크 이름의 집합의 크기에 따라 늘어날 수 있습니다.';
$lang['toggletype'] = "도쿠위키 템플릿 또는 호환되는 템플릿을 사용하지 않고, 도구 이벤트를 구현하려면 (dokuwiki.org에서 플러그인 문서를 보세요), 버튼이나 링크를 넣을지 여부를 선택하세요.";
